Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# StartMedia.BlockingReason.NetworkConfigurationNotReady
source: Network configuration is not ready.
ar_sa: تكوين الشبكة غير جاهز.
bg_bg: Мрежовата конфигурация не е готова.
cs_cz: Konfigurace sítě není připravena.
da_dk: Netværkskonfigurationen er ikke klar.
de_de: Die Netzwerkkonfiguration ist nicht bereit.
el_gr: Η διαμόρφωση δικτύου δεν είναι έτοιμη.
es_mx: La configuración de red no está lista.
et_ee: Võrgu konfiguratsioon pole valmis.
fi_fi: Verkkomääritys ei ole valmis.
fr_ca: La configuration réseau n'est pas prête.
he_il: תצורת הרשת אינה מוכנה.
hr_hr: Konfiguracija mreže nije spremna.
hu_hu: A hálózati konfiguráció nincs készen.
it_it: La configurazione di rete non è pronta.
ja_jp: ネットワーク構成の準備ができていません。
ko_kr: 네트워크 구성이 준비되지 않았습니다.
lt_lt: Tinklo konfigūracija neparengta.
lv_lv: Tīkla konfigurācija nav gatava.
nb_no: Nettverkskonfigurasjonen er ikke klar.
nl_nl: Netwerkconfiguratie is niet gereed.
pl_pl: Konfiguracja sieci nie jest gotowa.
pt_pt: A configuração da rede não está pronta.
ro_ro: Configurarea rețelei nu este pregătită.
ru_ru: Конфигурация сети не готова.
sk_sk: Konfigurácia siete nie je pripravená.
sl_si: Omrežna konfiguracija ni pripravljena.
sr_latn_rs: Mrežna konfiguracija nije spremna.
sv_se: Nätverkskonfigurationen är inte klar.
th_th: การกำหนดค่าเครือข่ายไม่พร้อม
tr_tr: Ağ yapılandırması hazır değil.
uk_ua: Конфігурація мережі не готова.
zh_cn: 网络配置尚未准备好。
zh_tw: 網路配置尚未準備好。

# StartMedia.BlockingReason.NoUsbTarget
source: No USB target is selected.
ar_sa: لم يتم تحديد هدف USB.
bg_bg: Не е избрана цел USB.
cs_cz: Není vybrán žádný cíl USB.
da_dk: Intet USB mål er valgt.
de_de: Es ist kein USB Ziel ausgewählt.
el_gr: Δεν έχει επιλεγεί στόχος USB.
es_mx: No se ha seleccionado ningún objetivo USB.
et_ee: USB sihtmärki pole valitud.
fi_fi: USB-kohdetta ei ole valittu.
fr_ca: Aucune cible USB n'est sélectionnée.
he_il: לא נבחר יעד USB.
hr_hr: Nije odabran cilj USB.
hu_hu: Nincs USB cél kiválasztva.
it_it: Nessun target USB selezionato.
ja_jp: USB ターゲットが選択されていません。
ko_kr: USB 대상이 선택되지 않았습니다.
lt_lt: Nepasirinktas joks USB tikslas.
lv_lv: Nav atlasīts neviens USB mērķis.
nb_no: Ingen USB mål er valgt.
nl_nl: Er is geen USB doel geselecteerd.
pl_pl: Nie wybrano celu USB.
pt_pt: Nenhum alvo USB está selecionado.
ro_ro: Nu este selectată nicio țintă USB.
ru_ru: Цель USB не выбрана.
sk_sk: Nie je vybratý žiadny cieľ USB.
sl_si: Izbran ni noben cilj USB.
sr_latn_rs: Nije izabrana meta USB.
sv_se: Inget USB mål är valt.
th_th: ไม่ได้เลือกเป้าหมาย USB
tr_tr: Hiçbir USB hedefi seçilmedi.
uk_ua: Ціль USB не вибрано.
zh_cn: 未选择 USB 目标。
zh_tw: 未選擇 USB 目標。

# StartMedia.BlockingReason.RequiredSecretsNotReady
source: Required media secrets are not ready.
ar_sa: أسرار الوسائط المطلوبة ليست جاهزة.
bg_bg: Необходимите медийни тайни не са готови.
cs_cz: Požadovaná tajemství médií nejsou připravena.
da_dk: Nødvendige mediehemmeligheder er ikke klar.
de_de: Erforderliche Mediengeheimnisse sind nicht bereit.
el_gr: Τα απαραίτητα μυστικά των μέσων ενημέρωσης δεν είναι έτοιμα.
es_mx: Los secretos de medios requeridos no están listos.
et_ee: Nõutavad meediasaladused pole valmis.
fi_fi: Vaaditut mediasalaisuudet eivät ole valmiita.
fr_ca: Les secrets médiatiques requis ne sont pas prêts.
he_il: סודות התקשורת הנדרשים אינם מוכנים.
hr_hr: Potrebne medijske tajne nisu spremne.
hu_hu: A szükséges médiatitkok nincsenek készen.
it_it: I segreti multimediali richiesti non sono pronti.
ja_jp: 必要なメディア シークレットの準備ができていません。
ko_kr: 필수 미디어 비밀번호가 준비되지 않았습니다.
lt_lt: Reikalingos žiniasklaidos paslaptys neparengtos.
lv_lv: Nepieciešamie mediju noslēpumi nav gatavi.
nb_no: Nødvendige mediehemmeligheter er ikke klare.
nl_nl: Vereiste mediageheimen zijn niet gereed.
pl_pl: Wymagane tajemnice mediów nie są gotowe.
pt_pt: Os segredos de mídia necessários não estão prontos.
ro_ro: Secretele media necesare nu sunt gata.
ru_ru: Требуемые медиа-секреты не готовы.
sk_sk: Požadované tajomstvá médií nie sú pripravené.
sl_si: Zahtevane medijske skrivnosti niso pripravljene.
sr_latn_rs: Potrebne medijske tajne nisu spremne.
sv_se: Nödvändiga mediehemligheter är inte klara.
th_th: ข้อมูลลับของสื่อที่จำเป็นยังไม่พร้อม
tr_tr: Gerekli medya sırları hazır değil.
uk_ua: Необхідні медіасекрети не готові.
zh_cn: 所需的媒体机密尚未准备好。
zh_tw: 所需的媒體機密尚未準備好。

# StartMedia.BlockingReason.UsbTargetBelowMinimumSize
source: The selected USB target is too small. Use a USB key of at least 16 GB.
ar_sa: الهدف USB المحدد صغير جدًا. استخدم مفتاح USB بسعة 16 GB على الأقل.
bg_bg: Избраната цел USB е твърде малка. Използвайте ключ USB с поне 16 GB.
cs_cz: Vybraný cíl USB je příliš malý. Použijte klíč USB o velikosti alespoň 16 GB.
da_dk: Det valgte USB mål er for lille. Brug en USB nøgle på mindst 16 GB.
de_de: Das ausgewählte USB Ziel ist zu klein. Verwenden Sie eine USB-Taste mit mindestens 16 GB.
el_gr: Ο επιλεγμένος στόχος USB είναι πολύ μικρός. Χρησιμοποιήστε ένα κλειδί USB τουλάχιστον 16 GB.
es_mx: El objetivo USB seleccionado es demasiado pequeño. Utilice una clave USB de al menos 16 GB.
et_ee: Valitud USB sihtmärk on liiga väike. Kasutage klahvi USB, mille suurus on vähemalt 16 GB.
fi_fi: Valittu USB-kohde on liian pieni. Käytä USB-näppäintä, jonka koko on vähintään 16 GB.
fr_ca: La cible USB sélectionnée est trop petite. Utilisez une clé USB d'au moins 16 GB.
he_il: היעד USB שנבחר קטן מדי. השתמש במפתח USB של לפחות 16 GB.
hr_hr: Odabrani cilj USB je premali. Koristite tipku USB od najmanje 16 GB.
hu_hu: A kiválasztott USB cél túl kicsi. Használjon legalább 16 GB-os USB billentyűt.
it_it: Il target USB selezionato è troppo piccolo. Utilizzare un tasto USB di almeno 16 GB.
ja_jp: 選択された USB ターゲットは小さすぎます。少なくとも 16 GB の USB キーを使用してください。
ko_kr: 선택한 USB 대상이 너무 작습니다. 최소 16GB의 USB 키를 사용하세요.
lt_lt: Pasirinktas USB tikslas yra per mažas. Naudokite bent 16 GB USB klavišą.
lv_lv: Atlasītais USB mērķis ir pārāk mazs. Izmantojiet USB taustiņu, kura ietilpība ir vismaz 16 GB.
nb_no: Det valgte USB målet er for lite. Bruk en USB-nøkkel på minst 16 GB.
nl_nl: Het geselecteerde USB doel is te klein. Gebruik een USB-sleutel van minimaal 16 GB.
pl_pl: Wybrany cel USB jest za mały. Użyj klawisza USB o pojemności co najmniej 16 GB.
pt_pt: O alvo USB selecionado é muito pequeno. Use uma chave USB de pelo menos 16 GB.
ro_ro: Ținta USB selectată este prea mică. Utilizați o cheie USB de cel puțin 16 GB.
ru_ru: Выбранная цель USB слишком мала. Используйте ключ USB размером не менее 16 GB.
sk_sk: Vybratý cieľ USB je príliš malý. Použite kľúč USB s veľkosťou aspoň 16 GB.
sl_si: Izbrani cilj USB je premajhen. Uporabite tipko USB z vsaj 16 GB.
sr_latn_rs: Izabrani cilj USB je premali. Koristite taster USB od najmanje 16 GB.
sv_se: Det valda USB målet är för litet. Använd en USB-nyckel på minst 16 GB.
th_th: เป้าหมาย USB ที่เลือกมีขนาดเล็กเกินไป ใช้คีย์ USB ขนาดอย่างน้อย 16 GB
tr_tr: Seçilen USB hedefi çok küçük. En az 16 GB boyutunda bir USB anahtarı kullanın.
uk_ua: Вибрана ціль USB замала. Використовуйте клавішу USB розміром не менше 16 GB.
zh_cn: 所选USB 目标太小。使用至少 16 GB 的 USB 密钥。
zh_tw: 所選USB 目標太小。使用至少 16 GB 的 USB 金鑰。

# StartMedia.BlockingReason.WinPeLanguageUnavailable
source: Selected WinPE boot language is not available for the selected architecture.
ar_sa: لغة التمهيد WinPE المحددة غير متوفرة للبنية المحددة.
bg_bg: Избраният WinPE език за стартиране не е наличен за избраната архитектура.
cs_cz: Vybraný spouštěcí jazyk WinPE není pro vybranou architekturu dostupný.
da_dk: Det valgte WinPE bootsprog er ikke tilgængeligt for den valgte arkitektur.
de_de: Die ausgewählte WinPE Boot-Sprache ist für die ausgewählte Architektur nicht verfügbar.
el_gr: Η επιλεγμένη γλώσσα εκκίνησης WinPE δεν είναι διαθέσιμη για την επιλεγμένη αρχιτεκτονική.
es_mx: El idioma de inicio WinPE seleccionado no está disponible para la arquitectura seleccionada.
et_ee: Valitud WinPE alglaadimiskeel pole valitud arhitektuuri jaoks saadaval.
fi_fi: Valittu WinPE käynnistyskieli ei ole käytettävissä valitulle arkkitehtuurille.
fr_ca: La langue de démarrage WinPE sélectionnée n'est pas disponible pour l'architecture sélectionnée.
he_il: שפת האתחול WinPE שנבחרה אינה זמינה עבור הארכיטקטורה שנבחרה.
hr_hr: Odabrani WinPE jezik pokretanja nije dostupan za odabranu arhitekturu.
hu_hu: A kiválasztott WinPE rendszerindítási nyelv nem érhető el a kiválasztott architektúrához.
it_it: La lingua di avvio WinPE selezionata non è disponibile per l'architettura selezionata.
ja_jp: 選択された WinPE ブート言語は、選択されたアーキテクチャでは使用できません。
ko_kr: 선택한 WinPE 부팅 언어는 선택한 아키텍처에 사용할 수 없습니다.
lt_lt: Pasirinkta WinPE įkrovos kalba nepasiekiama pasirinktai architektūrai.
lv_lv: Atlasītā WinPE sāknēšanas valoda atlasītajai arhitektūrai nav pieejama.
nb_no: Valgt WinPE oppstartsspråk er ikke tilgjengelig for den valgte arkitekturen.
nl_nl: De geselecteerde WinPE opstarttaal is niet beschikbaar voor de geselecteerde architectuur.
pl_pl: Wybrany język rozruchowy WinPE nie jest dostępny dla wybranej architektury.
pt_pt: O idioma de inicialização WinPE selecionado não está disponível para a arquitetura selecionada.
ro_ro: Limba de pornire WinPE selectată nu este disponibilă pentru arhitectura selectată.
ru_ru: Выбранный язык загрузки WinPE недоступен для выбранной архитектуры.
sl_si: Izbrani WinPE zagonski jezik ni na voljo za izbrano arhitekturo.
sr_latn_rs: Izabrani jezik za pokretanje WinPE nije dostupan za izabranu arhitekturu.
sv_se: Valt WinPE startspråk är inte tillgängligt för den valda arkitekturen.
th_th: ภาษาสำหรับบูต WinPE ที่เลือกไม่พร้อมใช้งานสำหรับสถาปัตยกรรมที่เลือก
tr_tr: Seçilen WinPE önyükleme dili seçilen mimari için mevcut değil.
uk_ua: Вибрана мова завантаження WinPE недоступна для вибраної архітектури.
zh_cn: 所选 WinPE 引导语言不可用于所选架构。
zh_tw: 所選 WinPE 引導語言不可用於所選架構。

# StartMedia.BootImageSource.WinPe
source: Standard WinPE
ar_sa: قياسي WinPE
bg_bg: Стандартен WinPE
cs_cz: Standardní WinPE
el_gr: Τυπικό WinPE
es_mx: Estándar WinPE
et_ee: Standardne WinPE
fi_fi: Vakio WinPE
fr_ca: Norme WinPE
he_il: סטנדרטי WinPE
hr_hr: Standardno WinPE
hu_hu: Normál WinPE
ja_jp: 標準 WinPE
ko_kr: 표준 WinPE
lt_lt: Standartinis WinPE
lv_lv: Standarta WinPE
nl_nl: Standaard WinPE
pl_pl: Standardowy WinPE
pt_pt: Padrão WinPE
ru_ru: Стандартный WinPE
sk_sk: Štandardné WinPE
sl_si: Standardno WinPE
sr_latn_rs: Standardno WinPE
th_th: มาตรฐาน WinPE
tr_tr: Standart WinPE
uk_ua: Стандартний WinPE
zh_cn: 标准WinPE
zh_tw: 標準WinPE

# StartMedia.CreateIso.BlockedTitle
source: ISO creation is blocked
ar_sa: تم حظر الإنشاء ISO
bg_bg: Създаването на ISO е блокирано
cs_cz: Vytváření ISO je blokováno
da_dk: ISO oprettelse er blokeret
de_de: Die Erstellung von ISO ist blockiert
el_gr: Η δημιουργία ISO έχει αποκλειστεί
es_mx: ISO la creación está bloqueada
et_ee: ISO loomine on blokeeritud
fi_fi: ISO luominen on estetty
fr_ca: ISO la création est bloquée
he_il: יצירת ISO חסומה
hr_hr: ISO stvaranje je blokirano
hu_hu: A ISO létrehozása le van tiltva
it_it: La creazione di ISO è bloccata
ja_jp: ISO の作成はブロックされています
ko_kr: ISO 생성이 차단되었습니다.
lt_lt: ISO kūrimas užblokuotas
lv_lv: ISO izveide ir bloķēta
nb_no: ISO opprettelse er blokkert
nl_nl: Het maken van ISO is geblokkeerd
pl_pl: Tworzenie ISO jest zablokowane
pt_pt: A criação de ISO está bloqueada
ro_ro: Crearea ISO este blocată
ru_ru: Создание ISO заблокировано
sk_sk: Vytváranie ISO je zablokované
sl_si: Ustvarjanje ISO je blokirano
sr_latn_rs: ISO kreiranje je blokirano
sv_se: Skapandet av ISO är blockerat
th_th: การสร้าง ISO ถูกบล็อก
tr_tr: ISO oluşturma engellendi
uk_ua: Створення ISO заблоковано
zh_cn: ISO 创建被阻止
zh_tw: ISO 創建被阻止

# StartMedia.CreateIsoButton
source: Create ISO
ar_sa: إنشاء ISO
bg_bg: Създаване на ISO
cs_cz: Vytvořit ISO
da_dk: Opret ISO
de_de: Erstellen Sie ISO
el_gr: Δημιουργία ISO
es_mx: Crear ISO
et_ee: Loo ISO
fi_fi: Luo ISO
fr_ca: Créer ISO
he_il: צור ISO
hr_hr: Stvori ISO
hu_hu: ISO létrehozása
it_it: Crea ISO
ja_jp: ISO を作成します
ko_kr: ISO 생성
lt_lt: Sukurti ISO
lv_lv: Izveidot ISO
nb_no: Opprett ISO
nl_nl: Maak ISO aan
pl_pl: Utwórz ISO
pt_pt: Crie ISO
ro_ro: Creați ISO
ru_ru: Создать ISO
sk_sk: Vytvoriť ISO
sl_si: Ustvari ISO
sr_latn_rs: Kreiraj ISO
sv_se: Skapa ISO
th_th: สร้าง ISO
tr_tr: ISO oluştur
uk_ua: Створити ISO
zh_cn: 创建ISO
zh_tw: 創建ISO

# StartMedia.CreateUsb.BlockedTitle
source: USB creation is blocked
ar_sa: تم حظر الإنشاء USB
bg_bg: Създаването на USB е блокирано
cs_cz: Vytváření USB je blokováno
da_dk: USB oprettelse er blokeret
de_de: Die Erstellung von USB ist blockiert
el_gr: Η δημιουργία USB έχει αποκλειστεί
es_mx: USB la creación está bloqueada
et_ee: USB loomine on blokeeritud
fi_fi: USB luominen on estetty
fr_ca: USB la création est bloquée
he_il: יצירת USB חסומה
hr_hr: USB stvaranje je blokirano
hu_hu: A USB létrehozása le van tiltva
it_it: La creazione di USB è bloccata
ja_jp: USB の作成はブロックされています
ko_kr: USB 생성이 차단되었습니다.
lt_lt: USB kūrimas užblokuotas
lv_lv: USB izveide ir bloķēta
nb_no: USB opprettelse er blokkert
nl_nl: Het maken van USB is geblokkeerd
pl_pl: Tworzenie USB jest zablokowane
pt_pt: A criação de USB está bloqueada
ro_ro: Crearea USB este blocată
ru_ru: Создание USB заблокировано
sk_sk: Vytváranie USB je zablokované
sl_si: Ustvarjanje USB je blokirano
sr_latn_rs: USB kreiranje je blokirano
sv_se: Skapandet av USB är blockerat
th_th: การสร้าง USB ถูกบล็อก
tr_tr: USB oluşturma engellendi
uk_ua: Створення USB заблоковано
zh_cn: USB 创建被阻止
zh_tw: USB 創建被阻止

# StartMedia.CreateUsb.ConfirmMessage
source: This will erase disk {0}: {1} ({2}). Continue only if this is the intended USB drive.
ar_sa: سيؤدي هذا إلى مسح القرص {0}: {1} ({2}). تابع فقط إذا كان هذا هو محرك الأقراص USB المقصود.
bg_bg: Това ще изтрие диск {0}: {1} ({2}). Продължете само ако това е желаното USB устройство.
cs_cz: Tím se vymaže disk {0}: {1} ({2}). Pokračujte pouze v případě, že se jedná o zamýšlenou jednotku USB.
da_dk: Dette vil slette disken {0}: {1} ({2}). Fortsæt kun, hvis dette er det tilsigtede USB-drev.
de_de: Dadurch wird die Festplatte {0} gelöscht: {1} ({2}). Fahren Sie nur fort, wenn dies das vorgesehene USB Laufwerk ist.
el_gr: Αυτό θα διαγράψει το δίσκο {0}: {1} ({2}). Συνεχίστε μόνο εάν αυτή είναι η προβλεπόμενη μονάδα δίσκου USB.
es_mx: Esto borrará el disco {0}: {1} ({2}). Continúe solo si esta es la unidad USB deseada.
et_ee: See kustutab ketta {0}: {1} ({2}). Jätkake ainult siis, kui see on mõeldud USB-draiv.
fi_fi: Tämä tyhjentää levyn {0}: {1} ({2}). Jatka vain, jos tämä on tarkoitettu USB-asema.
fr_ca: Cela effacera le disque {0}: {1} ({2}). Continuez uniquement s'il s'agit du lecteur USB prévu.
he_il: פעולה זו תמחק את הדיסק {0}: {1} ({2}). המשך רק אם זהו הכונן USB המיועד.
hr_hr: Ovo će izbrisati disk {0}: {1} ({2}). Nastavite samo ako je ovo željeni USB pogon.
hu_hu: Ezzel törli a {0}: {1} ({2}) lemezt. Csak akkor folytassa, ha ez a tervezett USB meghajtó.
it_it: Questo cancellerà il disco {0}: {1} ({2}). Continuare solo se questa è l'unità USB prevista.
ja_jp: これにより、ディスク {0}: {1} ({2}) が消去されます。これが目的の USB ドライブである場合にのみ続行してください。
ko_kr: 이렇게 하면 디스크 {0}: {1}({2})이 지워집니다. 이것이 의도된 USB 드라이브인 경우에만 계속하십시오.
lt_lt: Taip bus ištrintas diskas {0}: {1} ({2}). Tęskite tik tuo atveju, jei tai numatytas USB diskas.
lv_lv: Tas izdzēsīs disku {0}: {1} ({2}). Turpiniet tikai tad, ja šis ir paredzētais USB disks.
nb_no: Dette vil slette disken {0}: {1} ({2}). Fortsett bare hvis dette er den tiltenkte USB-stasjonen.
nl_nl: Hierdoor wordt schijf {0}: {1} ({2}) gewist. Ga alleen verder als dit de beoogde USB-schijf is.
pl_pl: Spowoduje to usunięcie dysku {0}: {1} ({2}). Kontynuuj tylko wtedy, gdy jest to zamierzony dysk USB.
pt_pt: Isso apagará o disco {0}: {1} ({2}). Continue apenas se esta for a unidade USB pretendida.
ro_ro: Aceasta va șterge discul {0}: {1} ({2}). Continuați numai dacă aceasta este unitatea USB intenționată.
ru_ru: Это сотрет диск {0}: {1} ({2}). Продолжайте, только если это предполагаемый диск USB.
sk_sk: Týmto sa vymaže disk {0}: {1} ({2}). Pokračujte, iba ak ide o zamýšľanú jednotku USB.
sl_si: To bo izbrisalo disk {0}: {1} ({2}). Nadaljujte le, če je to predvideni pogon USB.
sr_latn_rs: Ovo će obrisati disk {0}: {1} ({2}). Nastavite samo ako je ovo namenjena USB disk jedinica.
sv_se: Detta kommer att radera disken {0}: {1} ({2}). Fortsätt endast om detta är den avsedda USB-enheten.
th_th: การดำเนินการนี้จะลบดิสก์ {0}: {1} ({2}) ดำเนินการต่อหากนี่คือไดรฟ์ USB ที่ต้องการ
tr_tr: Bu, {0}: {1} ({2}) diskini silecektir. Yalnızca amaçlanan USB sürücüsü ise devam edin.
uk_ua: Це зітре диск {0}: {1} ({2}). Продовжуйте, лише якщо це призначений диск USB.
zh_cn: 这将擦除磁盘{0}：{1} ({2})。仅当这是预期的 USB 驱动器时才继续。
zh_tw: 這將擦除磁碟{0}：{1} ({2})。僅當這是預期的 USB 驅動器時才繼續。

# StartMedia.CreateUsb.ConfirmPrimary
source: Format and create USB
ar_sa: تنسيق وإنشاء USB
bg_bg: Форматирайте и създайте USB
cs_cz: Naformátujte a vytvořte USB
da_dk: Formater og opret USB
de_de: Formatieren und erstellen Sie USB
el_gr: Μορφοποίηση και δημιουργία USB
es_mx: Formatear y crear USB
et_ee: Vorminda ja loo USB
fi_fi: Muotoile ja luo USB
fr_ca: Formater et créer USB
he_il: עיצוב וצור USB
hr_hr: Formatiraj i stvori USB
hu_hu: Formázza és hozzon létre USB
it_it: Formatta e crea USB
ja_jp: USB をフォーマットして作成します
ko_kr: USB 형식 지정 및 생성
lt_lt: Formatuokite ir sukurkite USB
lv_lv: Formatējiet un izveidojiet USB
nb_no: Formater og lag USB
nl_nl: Formatteer en creëer USB
pl_pl: Sformatuj i utwórz USB
pt_pt: Formate e crie USB
ro_ro: Formatați și creați USB
ru_ru: Отформатируйте и создайте USB
sk_sk: Naformátujte a vytvorte USB
sl_si: Oblikuj in ustvari USB
sr_latn_rs: Formatirajte i kreirajte USB
sv_se: Formatera och skapa USB
th_th: จัดรูปแบบและสร้าง USB
tr_tr: USB'yi biçimlendirin ve oluşturun
uk_ua: Відформатуйте та створіть USB
zh_cn: 格式化并创建USB
zh_tw: 格式化並建立USB

# StartMedia.CreateUsb.ConfirmTitle
source: Format USB target
ar_sa: تنسيق USB الهدف
bg_bg: Форматирайте целта USB
cs_cz: Formát USB cíl
da_dk: Formater USB mål
de_de: Formatieren Sie USB Ziel
el_gr: Μορφοποίηση USB στόχο
es_mx: Formato USB destino
et_ee: Vorming USB sihtmärk
fi_fi: Muotoile USB kohde
fr_ca: Formater USB cible
he_il: פורמט USB יעד
hr_hr: Formatiraj cilj USB
hu_hu: Formázza a USB célt
it_it: Formato USB destinazione
ja_jp: USB ターゲットの形式
ko_kr: USB 대상 형식
lt_lt: Formatuokite USB tikslą
lv_lv: Formatējiet USB mērķi
nb_no: Formater USB mål
nl_nl: Formaat USB doel
pl_pl: Sformatuj cel USB
pt_pt: Formatar USB destino
ro_ro: Formatați USB țintă
ru_ru: Формат цели USB
sk_sk: Formátovať cieľ USB
sl_si: Oblikujte cilj USB
sr_latn_rs: Format USB cilj
sv_se: Formatera USB mål
th_th: รูปแบบเป้าหมาย USB
tr_tr: USB hedefini biçimlendir
uk_ua: Формат USB target
zh_cn: 格式化USB目标
zh_tw: 格式化USB目標

# StartMedia.CreateUsbButton
source: Create USB
ar_sa: إنشاء USB
bg_bg: Създаване на USB
cs_cz: Vytvořit USB
da_dk: Opret USB
de_de: Erstellen Sie USB
el_gr: Δημιουργία USB
es_mx: Crear USB
et_ee: Loo USB
fi_fi: Luo USB
fr_ca: Créer USB
he_il: צור USB
hr_hr: Stvori USB
hu_hu: USB létrehozása
it_it: Crea USB
ja_jp: USB を作成します
ko_kr: USB 생성
lt_lt: Sukurti USB
lv_lv: Izveidot USB
nb_no: Opprett USB
nl_nl: Maak USB aan
pl_pl: Utwórz USB
pt_pt: Crie USB
ro_ro: Creați USB
ru_ru: Создать USB
sk_sk: Vytvoriť USB
sl_si: Ustvari USB
sr_latn_rs: Kreiraj USB
sv_se: Skapa USB
th_th: สร้าง USB
tr_tr: USB oluştur
uk_ua: Створити USB
zh_cn: 创建USB
zh_tw: 創建USB

# StartMedia.CustomDrivers.Description
source: Optional folder containing additional .inf drivers.
ar_sa: مجلد اختياري يحتوي على برامج تشغيل .inf إضافية.
bg_bg: Папка по избор, съдържаща допълнителни .inf драйвери.
cs_cz: Volitelná složka obsahující další ovladače .inf.
da_dk: Valgfri mappe, der indeholder yderligere .inf-drivere.
de_de: Optionaler Ordner mit zusätzlichen .inf-Treibern.
el_gr: Προαιρετικός φάκελος που περιέχει επιπλέον προγράμματα οδήγησης .inf.
es_mx: Carpeta opcional que contiene controladores .inf adicionales.
et_ee: Valikuline kaust, mis sisaldab täiendavaid .inf-draivereid.
fi_fi: Valinnainen kansio, joka sisältää lisää .inf-ajureita.
fr_ca: Dossier facultatif contenant des pilotes .inf supplémentaires.
he_il: תיקיה אופציונלית המכילה מנהלי התקן ‎ .inf נוספים.
hr_hr: Dodatna mapa koja sadrži dodatne .inf upravljačke programe.
hu_hu: Opcionális mappa, amely további .inf illesztőprogramokat tartalmaz.
it_it: Cartella facoltativa contenente driver .inf aggiuntivi.
ja_jp: 追加の .inf ドライバーを含むオプションのフォルダー。
ko_kr: 추가 .inf 드라이버가 포함된 선택적 폴더입니다.
lt_lt: Pasirenkamas aplankas, kuriame yra papildomų .inf tvarkyklių.
lv_lv: Izvēles mape, kurā ir papildu .inf draiveri.
nb_no: Valgfri mappe som inneholder flere .inf-drivere.
nl_nl: Optionele map met extra .inf-stuurprogramma's.
pl_pl: Opcjonalny folder zawierający dodatkowe sterowniki .inf.
pt_pt: Pasta opcional contendo drivers .inf adicionais.
ro_ro: Dosar opțional care conține drivere .inf suplimentare.
ru_ru: Дополнительная папка, содержащая дополнительные драйверы .inf.
sk_sk: Voliteľný priečinok obsahujúci ďalšie ovládače .inf.
sl_si: Izbirna mapa z dodatnimi gonilniki .inf.
sr_latn_rs: Opciona fascikla koja sadrži dodatne .inf drajvere.
sv_se: Valfri mapp som innehåller ytterligare .inf-drivrutiner.
th_th: โฟลเดอร์เสริมที่มีไดรเวอร์ .inf เพิ่มเติม
tr_tr: Ek .inf sürücülerini içeren isteğe bağlı klasör.
uk_ua: Додаткова папка, що містить додаткові драйвери .inf.
zh_cn: 包含附加 .inf 驱动程序的可选文件夹。
zh_tw: 包含附加 .inf 驅動程式的可選資料夾。

# StartMedia.CustomDrivers.Header
source: Custom driver folder
ar_sa: مجلد برنامج التشغيل المخصص
bg_bg: Персонализирана папка с драйвери
cs_cz: Vlastní složka ovladače
da_dk: Brugerdefineret driver mappe
de_de: Benutzerdefinierter Treiberordner
el_gr: Προσαρμοσμένο φάκελο προγράμματος οδήγησης
es_mx: Carpeta de controlador personalizado
et_ee: Kohandatud draiveri kaust
fi_fi: Mukautettu ohjainkansio
fr_ca: Dossier de pilote personnalisé
he_il: תיקיית מנהל התקן מותאמת אישית
hr_hr: Prilagođena mapa upravljačkog programa
hu_hu: Egyéni illesztőprogram-mappa
it_it: Cartella dei driver personalizzati
ja_jp: カスタムドライバーフォルダー
ko_kr: 사용자 정의 드라이버 폴더
lt_lt: Pasirinktinis tvarkyklės aplankas
lv_lv: Pielāgota draivera mape
nb_no: Tilpasset drivermappe
nl_nl: Aangepaste stuurprogrammamap
pl_pl: Niestandardowy folder sterowników
pt_pt: Pasta de driver personalizada
ro_ro: Dosar personalizat cu drivere
ru_ru: Пользовательская папка с драйверами
sk_sk: Vlastný priečinok ovládača
sl_si: Mapa gonilnika po meri
sr_latn_rs: Prilagođena fascikla drajvera
sv_se: Anpassad drivrutinsmapp
th_th: โฟลเดอร์ไดรเวอร์แบบกำหนดเอง
tr_tr: Özel sürücü klasörü
uk_ua: Спеціальна папка драйвера
zh_cn: 自定义驱动程序文件夹
zh_tw: 自訂驅動程式資料夾
